/* Title of alert window when we had a crash: */
"Do you want to report the last crash?" = "Želite li da pošaljete izveštaj o poslednjem krahu programa?";

/* Message for alert window when we had a crash: */
"The application %@ has recently crashed. To help improve it, you can send the crash log to the author." = "Aplikacija %@ je doživela krah. Da pomognete njeno poboljšanje, pošaljite izveštaj o poslednjem krahu programa.";

/* Name of OK button in alert window: */
"Send" = "Pošalji";

/* Name of Cancel button in alert window: */
"Don't Send" = "Ne šalji";

